[
  "obsidian-admonition",
  "obsidian-custom-attachment-location",
  "open-vscode",
  "obsidian-plantuml",
  "better-fn",
  "quick-explorer",
  "tag-wrangler",
  "table-editor-obsidian",
  "file-explorer-note-count",
  "obsidian-git",
  "update-time-on-edit",
  "obsidian-emoji-toolbar",
  "obsidian-relative-line-numbers",
  "obsidian-pangu",
  "dataview",
  "cm-chs-patch",
  "obsidian-vimrc-support",
  "obsidian-icon-folder",
  "obsidian-reveal-active-file",
  "obsidian-minimal-settings",
  "quickadd",
  "sliding-panes-obsidian"
]