[
  "obsidian-admonition",
  "obsidian-custom-attachment-location",
  "obsidian-minimal-settings",
  "open-vscode",
  "obsidian-plantuml",
  "better-fn",
  "quick-explorer",
  "tag-wrangler",
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "file-explorer-note-count",
  "obsidian-git",
  "update-time-on-edit",
  "obsidian-emoji-toolbar",
  "obsidian-relative-line-numbers",
  "obsidian-pangu",
  "dataview"
]